[
    {
        "id": "1",
        "name": "Dyer Blackwell",
        "img": "https://webassets-prod.ultimateperformance.com/uploads/2021/09/27133210/result-DavidB-40s-12Wk-front-1000x880-1.jpg",
        "rating": 5,
        "description": "I lost 13 pounds and went from a size 12 to a size 8 during my weight loss regimen, exceeding even my own expectations. The most important thing I can take away from this experience is the fact that I have learned skills that I can use in my daily life for the rest of my life. For the first time in years, I'm feeling more confident than I have in a long time.."
    },
    {
        "id": "2",
        "name": "Fran Chavez",
        "img": "https://webassets-prod.ultimateperformance.com/uploads/2021/09/27133212/Shelley-Hunt_30s_12wk_MCR_Front-1000x880-1.jpg",
        "rating": 5,
        "description": " With his online guidance, I've gained the self-assurance I needed to make healthier eating choices and train with a specific end goal in mind. Prior to it, I was unhappy with my lifestyle. I think he's a great coach because of the way he works with people to help them achieve their goals."
    },
    {
        "id": "3",
        "name": "Earline Butler",
        "img": "https://webassets-prod.ultimateperformance.com/uploads/2020/10/16151949/Scott-1.jpg",
        "rating": 4.5,
        "description": "I opted to employ as my online personal trainer after gaining a few extra pounds and doing no physical exercise for a long time. Initially, I was apprehensive, but after talking to, I decided to heed his suggestion and begin an internet service. I'd recommend it to everyone who wants to improve their overall health and fitness!"
    },
    {
        "id": "4",
        "name": "Holden Duncan",
        "img": "https://webassets-prod.ultimateperformance.com/uploads/2020/10/27133216/TinaJ-20s-8wk-PT-CWB-front-1000X880.jpg",
        "rating": 5,
        "description": "I wanted to double-check my training schedule because it had been ten years since my last visit to the gym. I was supplied with a terrific fitness program adapted to my specific goals and abilities, as well as nutritional advice to support the workout. He's a great guy, and I can recommend him enough.  "
    },
    {
        "id": "5",
        "name": "Lynn Shepard",
        "img": "https://webassets-prod.ultimateperformance.com/uploads/2020/10/27133214/ChrisB-12wk-PT-HK-1000x880-1.jpg",
        "rating": 5,
        "description": "For the past six months, he has been teaching and training me under his guidance. He's a master at pushing you just far enough that you're on the verge of succeeding, but not so far that you're doomed. At 45, I'd say that's all right with me. If you're serious about getting in shape, I highly recommend this program!"
    },
    {
        "id": "6",
        "name": "Ola Hester",
        "img": "https://webassets-prod.ultimateperformance.com/uploads/2017/12/27133221/SamM-20s-12Wk-front-1000x880-1.jpg",
        "rating": 4.5,
        "description": "Before COVID. I went to the gym every day. There's no going back for me now that I've tried out at home. He's a fantastic guy, always available to provide a helping hand and offer advice that you can rely on. In the short time I've been exercising with him online, I've already noticed a difference in my fitness, and I'm excited to keep going."
    }
]